<div style="width:960px;">
<h1>О нас</h1>
<p>
Хотите купить или заказать корейские салаты в Таганроге с доставкой у надежного и качественного изготовителя? Вы обратились по адресу. 
</p>
<p>
Мы приготовим и доставим Вам свежие салаты, быстро и по хорошей цене. Семейные рецепты наших блюд передавались из поколения в поколение.
На сегдняшний день корейские салаты популярны не только в Таганрое, но и по всему миру.
Окунитесь в мир корейской кухни на праздник, день рождения или просто в вечернем кругу семьи и друзей. Так же не упустите возможность попробовать наши блюда &#171;под шашлычек&#187;.
Присоединяйтесь к нам в социальных сетях (<a class='aa' href='https://vk.com/korean_salads_ru' target='_blank'>вконтакте</a> / <a class='aa' href='https://ok.ru/group/58260691877931' target='_blank'>однокласники</a>) участвуйте в розыгрышах, акциях и обсуждениях. Получайте призы и подарки.
Делитесь с друзьями впечатлениями и любимыми салатами.
</p>
<p>
Реальные фотографии салатов можно посмотреть в соответствующем <a class='aa' href='/?str=cataloge&cat=salads'>разделе каталога</a>. Доставка осуществляется двумя способами, о которых вы можете узнать подробнее в разделе <a class="aa" href='/?str=dostavka'>доставка</a>. Корейские салаты Таганрог - Лучшее на Вашем столе!
При  возникновении проблем или вопросов по оформлению доставки, пожалуйста, звоните нам по телефону <strong><? echo $tel; ?></strong>.
</p>

<a href='/?str=cataloge' class="aa"><img src='images/koreans.jpg' width=900px/></a>

<? //if ($str=="about-us"){
	//echo "";
//}
?>

</div>