<div style="width:960px;">
<table border=0><tr><td>
<iframe width="470" height="300" src="https://www.youtube.com/embed/aMSN4c8q8Gg" frameborder="0" allowfullscreen></iframe>
</td><td>
<iframe width="470" height="300" src="https://www.youtube.com/embed/3F3_aRZy7fE" frameborder="0" allowfullscreen></iframe>
</td></tr></table>

<p>Тофу служит основным источником белка для миллионов людей по всему миру.
 Соевый творог. Он же соевый сыр. Он же тофу, едва ли не самый популярный продукт в Японии и Китае. Любимец худеющих девушек, вегетарианцев и поклонников азиатской кухни. Присмотрись к необычному деликатесу повнимательнее.
</p>
<p>
Благодаря соевым бобам (а именно из них готовится тофу) это один из самых питательных и экономичных белковых продуктов.
В нашей стране почти нет культуры употребления тофу. Многие знают, что этот продукт полезен, но не в курсе, в чем именно заключаются его достоинства и как его едят. А ведь соя – единственное растение в мире, которое является источником полноценного белка, идентичного белкам животного происхождения. Она содержит все девять аминокислот, необходимых для поддержания хорошего здоровья.
</p>

<p> 
По количеству белка соя превосходит рыбу, яйца, говядину. Именно поэтому тофу, своего рода «белковый концентрат»,– идеальный продукт для вегетарианцев, постящихся и вообще приверженцев здорового питания. Кстати, если животный белок при расщеплении повышает общий уровень холестерина в крови, то растительный его регулирует, помогая снизить на 30%. Так что тофу – это еще и профилактика многих болезней сосудов и сердца. К тому же соевый белок на 90% растворим в воде, а значит, очень легко усваивается организмом. Блюда из него – настоящее спасение для людей со слабым пищеварением и подспорье для спортсменов, наращивающих мышечную массу.
<br>
Тофу – превосходный элемент меню и для «белковых» аллергиков.
</p>

<h3>группы В.</h3>
<p>
Тофу полезен при гастритах, диабете, сердечно-сосудистых заболеваниях, избыточном весе.
Регулярное употребление тофу в пищу в сыром виде защищает организм от диоксина, вызывающего раковые опухоли, и способствует активному выведению диоксина из организма.
Тофу существенно снижает содержание холестерина в крови.Полезный продукт используют в кулинарии для приготовления начинки для вареников, он входит в состав салатов, им заправляют суп и готовят из него десерты. При добавлении сыра тофу к острой приправе, он значительно смягчает ее резкий привкус, но сохраняет все основные вкусовые качества. Вообще у тофу нет собственного аромата, он нейтральный. Но прекрасно впитывает запахи и вкусы различных ингредиентов, сочетается с ними и придает оригинальность и неповторимость готовым блюдам.

В его состав входят<strong> кальций, селен, железо, магний, фосфор, калий, натрий, медь, марганец, фолиевая кислота, витамины В1, В6, В5, В2, С и Е.</strong>
</p>
 
 
 
<h3>Калорийность и пищевая ценность тофу</h3>
 <p>Самое приятное, радующее и вдохновляющее в этом экзотическом лакомстве – низкокалорийность: в 100 г тофу всего 73 килокалории!
 </p>
<p>
Пищевая ценность тофу: белки - 8,1 г, жиры - 4,2 г, углеводы - 0,6 г.
</p>

</div>